IDEA Open Model
ProjectDataConcrete Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ProjectDataConcrete()
Public Sub New
See Also
Reference
ProjectDataConcrete Class
IdeaRS.OpenModel.Concrete Namespace